
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Зупинити"; ObjectID = "93"; */
"93.title" = "Зупинити";

/* Class = "NSButtonCell"; title = "Показати в Finder"; ObjectID = "94"; */
"94.title" = "Показати в Finder";

/* Class = "NSTextFieldCell"; title = "Деталі:"; ObjectID = "95"; */
"95.title" = "Деталі:";

/* Class = "NSButtonCell"; title = "Значок файлу"; ObjectID = "96"; */
"96.title" = "Значок файлу";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Швидкість:"; ObjectID = "99"; */
"99.title" = "Швидкість:";

/* Class = "NSTextFieldCell"; title = "Від:"; ObjectID = "100"; */
"100.title" = "Від:";

/* Class = "NSTextFieldCell"; title = "Кому:"; ObjectID = "101"; */
"101.title" = "Кому:";

/* Class = "NSTextFieldCell"; title = "768 КБ/c"; ObjectID = "102"; */
"102.title" = "768 КБ/c";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Зупинити"; ObjectID = "105"; */
"105.title" = "Зупинити";

/* Class = "NSButtonCell"; title = "Зупинити"; ObjectID = "106"; */
"106.title" = "Зупинити";
